export const contacts = {
  header: "Контакты",

  items: {
    gmail: {
      description:
        "Отправляйте требования к проекту, техническое задание, материалы или предложения о сотрудничестве, требующие подробного ответа.",
    },
    telegram: {
      description:
        "Подходит для быстрых вопросов, обсуждения деталей проекта, предварительной оценки и связи во время разработки.",
    },
    max: {
      description:
        "Альтернативный мессенджер для обсуждения деталей проекта, обмена обновлениями и дальнейшего общения.",
    },
  },
};
